/* Localized versions of Info.plist keys */

CFBundleName = "Plain Text Editor";
CFBundleShortVersionString = "Plain Text Editor version 1.0";
CFBundleGetInfoString = "Plain Text Editor version 1.0, Copyright 2002 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2002 Apple Computer, Inc.";
